[
  {
    "Name": "Rianimare Morti",
    "Level": 5,
    "School": "necromanzia",
    "CastingTime": "1 azione",
    "Range": "contatto",
    "Components": "V, S, M (un diamante del valore di almeno 500 mo, che l\u0027incantesimo consuma)",
    "Duration": "Istantaneo",
    "Description": "L\u0027incantatore riporta in vita una creatura morta da lui toccata, purché non sia morta da più di 10 giorni. Se l\u0027anima della creatura è consenziente ed è libera di riunirsi al corpo, la creatura torna in vita con 1 punto ferita.\\nQuesto incantesimo neutralizza inoltre qualsiasi veleno e cura le malattie non magiche che influenzavano la creatura al momento della morte. Tuttavia, questo incantesimo non rimuove le malattie magiche, le maledizioni e le altre afflizioni analoghe; se non vengono rimossi prima del lancio dell\u0027incantesimo, il bersaglio ne sarà afflitto quando tornerà in vita. Questo incantesimo non può riportare in vita una creatura non morta.\\nQuesto incantesimo richiude tutte le ferite mortali, ma non ripristina le parti del corpo mancanti. Se una creatura è priva di parti del corpo o di organi essenziali per la sua sopravvivenza (come per esempio la testa), l\u0027incantesimo fallisce automaticamente.\\nIl ritorno dalla morte è una vera e propria ordalia. Il bersaglio subisce una penalità di -4 a tutti i tiri per colpire, ai tiri salvezza e alle prove di caratteristica. Ogni volta che il bersaglio completa un riposo lungo, la penalità viene ridotta di 1 finché non sparisce del tutto.",
    "HigherLevels": "",
    "Classes": [
      "Mago",
      "Chierico"
    ],
    "Sorgente": "https://dnd5e.wikidot.com/spells:necromancy"
  },
  {
    "Name": "Test",
    "Level": 0,
    "School": "Test",
    "CastingTime": "Test",
    "Range": "Test",
    "Components": "Test",
    "Duration": "Test",
    "Description": "Test\ntest2",
    "HigherLevels": "",
    "Classes": [
      "TestClass1",
      "TestClass2"
    ],
    "Sorgente": ""
  }
]