[
  {
    "Name": "Rianimare Morti",
    "Level": 5,
    "School": "necromanzia",
    "CastingTime": "1 azione",
    "Range": "contatto",
    "Components": "V, S, M (un diamante del valore di almeno 500 mo, che l\u0027incantesimo consuma)",
    "Duration": "Istantaneo",
    "Description": "L\u0027incantatore riporta in vita una creatura morta da lui toccata, purché non sia morta da più di 10 giorni. Se l\u0027anima della creatura è consenziente ed è libera di riunirsi al corpo, la creatura torna in vita con 1 punto ferita.\\nQuesto incantesimo neutralizza inoltre qualsiasi veleno e cura le malattie non magiche che influenzavano la creatura al momento della morte. Tuttavia, questo incantesimo non rimuove le malattie magiche, le maledizioni e le altre afflizioni analoghe; se non vengono rimossi prima del lancio dell\u0027incantesimo, il bersaglio ne sarà afflitto quando tornerà in vita. Questo incantesimo non può riportare in vita una creatura non morta.\\nQuesto incantesimo richiude tutte le ferite mortali, ma non ripristina le parti del corpo mancanti. Se una creatura è priva di parti del corpo o di organi essenziali per la sua sopravvivenza (come per esempio la testa), l\u0027incantesimo fallisce automaticamente.\\nIl ritorno dalla morte è una vera e propria ordalia. Il bersaglio subisce una penalità di -4 a tutti i tiri per colpire, ai tiri salvezza e alle prove di caratteristica. Ogni volta che il bersaglio completa un riposo lungo, la penalità viene ridotta di 1 finché non sparisce del tutto.",
    "HigherLevels": "",
    "Classes": [
      "Mago",
      "Chierico"
    ],
    "Sorgente": "https://dnd5e.wikidot.com/spells:necromancy"
  },
  {
    "Name": "Flusso di Energia Negativa",
    "Level": 5,
    "School": "Necromanzia",
    "CastingTime": "1 azione",
    "Range": "18m",
    "Components": "V, M (un osso rotto e un quadrato di seta nera o di altro colore purchè scuro)",
    "Duration": "Istantanea",
    "Description": "Lanci nastri di energia negativa contro una creatura visibile entro il raggio d\u0027azione. A meno che il bersaglio non sia un non morto, deve effettuare un tiro salvezza su Costituzione (se il pezzo di stoffa non è nero il bersaglio ottiene vantaggio), subendo 5d12 danni necrotici se fallisce il tiro salvezza, o la metà di questi danni se lo supera. Un bersaglio ucciso da questi danni si rianima come uno zombi all\u0027inizio del tuo turno successivo. Lo zombi insegue qualsiasi creatura visibile che gli sia più vicina. Le statistiche dello zombi sono nel Manuale dei Mostri.\nSe prendi di mira un non morto con questo incantesimo, il bersaglio non effettua un tiro salvezza (se il pezzo di stoffa non è nero il bersaglio deve effettuare lo stesso il tiro salvezza). Invece, tira 5d12. Il bersaglio ottiene metà del totale come punti ferita temporanei.",
    "HigherLevels": "",
    "Classes": [
      "Mago",
      "Necromante"
    ],
    "Sorgente": "https://dnd5e.wikidot.com/spells:necromancy"
  },
  {
    "Name": "Snervamento",
    "Level": 5,
    "School": "Necromanzia",
    "CastingTime": "1 azione",
    "Range": "18m",
    "Components": "V, S",
    "Duration": "Concetrazione, fino a 1 minuto",
    "Description": "Un tentacolo di oscurità nera come l\u0027inchiostro si protende da te, toccando una creatura entro gittata che puoi vedere per risucchiarne la vita. Il bersaglio deve effettuare un tiro salvezza su Destrezza.\nSe supera il tiro salvezza, il bersaglio subisce 2d8 danni necrotici e l\u0027incantesimo termina.\nSe fallisce il tiro salvezza, il bersaglio subisce 4d8 danni necrotici e, finché l\u0027incantesimo non termina, puoi usare la tua azione in ogni tuo turno per infliggere automaticamente 4d8 danni necrotici al bersaglio.\nL\u0027incantesimo termina se usi la tua azione per fare qualsiasi altra cosa, se il bersaglio si trova fuori dalla gittata dell\u0027incantesimo o se il bersaglio ha copertura totale da te.\nOgni volta che l\u0027incantesimo infligge danni a un bersaglio, recuperi punti ferita pari alla metà dei danni necrotici subiti dal bersaglio",
    "HigherLevels": "Quando lanci questo incantesimo usando uno slot incantesimo di 6° livello o superiore, il danno aumenta di 1d8 per ogni livello dello slot superiore al 5°.",
    "Classes": [
      "Mago",
      "Necromante"
    ],
    "Sorgente": "https://dnd5e.wikidot.com/spells:necromancy"
  },
  {
    "Name": "Danza Macabra",
    "Level": 5,
    "School": "Necromanzia",
    "CastingTime": "1 azione",
    "Range": "18m",
    "Components": "V, S",
    "Duration": "Concetrazione, fino a 1 ora",
    "Description": "Fili di potere oscuro balzano dalle tue dita per trafiggere fino a cinque cadaveri di taglia Piccola o Media che riesci a vedere entro il raggio d\u0027azione. Ogni cadavere si rialza immediatamente e diventa non morto. Decidi se si tratta di uno zombi o di uno scheletro (le statistiche per zombi e scheletri sono nel Manuale dei Mostri) e ottiene un bonus ai tiri per colpire e per i danni pari al tuo modificatore di caratteristica da incantatore. Puoi usare un\u0027azione bonus per comandare mentalmente le creature che crei con questo incantesimo, impartendo lo stesso comando a tutte. Per ricevere il comando, una creatura deve trovarsi entro 18 metri da te. Decidi quale azione intraprenderanno le creature e dove si muoveranno durante il loro turno successivo, oppure puoi impartire un comando generico, come sorvegliare una stanza o un passaggio dai tuoi nemici. Se non impartisci alcun comando, le creature non fanno altro che difendersi dalle creature ostili. Una volta ricevuto un ordine, le creature continuano a eseguirlo fino al completamento del loro compito\nLe creature restano sotto il tuo controllo finché l\u0027incantesimo non termina, dopodiché tornano inanimate",
    "HigherLevels": "Quando lanci questo incantesimo usando uno slot incantesimo di 6° livello o superiore, animi fino a due cadaveri aggiuntivi per ogni livello dello slot superiore al 5°.",
    "Classes": [
      "Mago",
      "Necromante"
    ],
    "Sorgente": "https://dnd5e.wikidot.com/spells:necromancy"
  },
  {
    "Name": "Contagio",
    "Level": 5,
    "School": "Necromanzia",
    "CastingTime": "1 azione",
    "Range": "Contatto",
    "Components": "V, S",
    "Duration": "7 giorni",
    "Description": "Il tocco dell\u0027incantatore trasmette una malattia. L\u0027incantatore effettua un attacco con incantesimo in mischia contro una creatura entro la sua portata. Se colpisce, contamina la creatura con una malattia a sua scelta tra quelle descritte di seguito\nAlla fine di ogni suo turno, il bersaglio deve effettuare un tiro salvezza su Costituzione. Dopo avere fallito tre di questi tiri salvezza, gli effetti della malattia permangono per la durata dell\u0027incantesimo e la creatura smette di effettuare questi tiri salvezza. Dopo avere superato tre di questi tiri salvezza, la creatura si riprende dalla malattia e l\u0027incantesimo termina\nDal momento che questo incantesimo induce una malattia naturale nel suo bersaglio, ogni effetto che rimuove una malattia o migliora gli effetti di una malattia è applicabile al bersaglio\n\u003E\n\u003E- Carne Putrefatta: La carne della creatura si decompone. La creatura subisce svantaggio alle prove di Carisma e vulnerabilità a tutti i danni\n\u003E\n\u003E- Devastazione Vischiosa: La creatura inizia a perdere sangue inesorabilmente e subisce svantaggio alle prove di Costituzione e a i tiri salvezza su Costituzione. Inoltre, ogni volta che la creatura subisce danni, è stordita fino alla fine del suo turno succesivo\n\u003E\n\u003E- Febbre Lurida: Il corpo della creatura brucia di febbre. La creatura subisce svantaggio alle prove di Forza, ai tiri salvezza su Forza e ai tiri per colpire che utilizzano Forza\n\u003E\n\u003E- Fuoco Mentale: La mente della creatura è febbricitante. La creatura subisce svantaggio alle prove di Intelligenza e ai tiri salvezza su Intelligenza, e si comporta come se fosse sotto gli effetti dell\u0027incantesimo confusione durante il combattimento\n\u003E\n\u003E- Infermità Accecante: La mente della creatura è scossa dal dolore e i suoi occhi diventano lattiginosi. La creatura subisce svantaggio alle prove di Saggeza, ai tiri salvezza su Saggezza ed è accecata\n\u003E\n\u003E- Tremarella: La creatura è colta da violenti brividi, subisce svantaggio alle prove di Destrezza, ai tiri salvezza su Destrezza e ai tiri per colpire che utilizzano la Destrezza.",
    "HigherLevels": "",
    "Classes": [
      "Mago",
      "Necromante"
    ],
    "Sorgente": "https://dnd5e.wikidot.com/spells:necromancy"
  }
]
